{"hercule": 0, "poirot": 1, "is": 2, "a": 3, "fictional": 4, "belgian": 5, "detective": 6, "created": 7, "by": 8, "british": 9, "writer": 10, "agatha": 11, "christie": 12, "one": 13, "of": 14, "s": 15, "most": 16, "famous": 17, "and": 18, "long": 19, "running": 20, "characters": 21, "appearing": 22, "in": 23, "33": 24, "novels": 25, "2": 26, "plays": 27, "black": 28, "coffee": 29, "alibi": 30, "more": 31, "than": 32, "50": 33, "short": 34, "stories": 35, "published": 36, "between": 37, "1920": 38, "1975": 39, "has": 40, "been": 41, "portrayed": 42, "on": 43, "radio": 44, "film": 45, "television": 46, "various": 47, "actors": 48, "including": 49, "austin": 50, "trevor": 51, "john": 52, "moffatt": 53, "albert": 54, "finney": 55, "peter": 56, "ustinov": 57, "ian": 58, "holm": 59, "tony": 60, "randall": 61, "alfred": 62, "molina": 63, "orson": 64, "welles": 65, "david": 66, "suchet": 67, "kenneth": 68, "branagh": 69, "malkovich": 70, "overview": 71, "influences": 72, "name": 73, "was": 74, "derived": 75, "from": 76, "two": 77, "other": 78, "detectives": 79, "the": 80, "time": 81, "marie": 82, "belloc": 83, "lowndes": 84, "popeau": 85, "frank": 86, "howel": 87, "evans": 88, "monsieur": 89, "poiret": 90, "retired": 91, "police": 92, "officer": 93, "living": 94, "london": 95, "obvious": 96, "influence": 97, "early": 98, "that": 99, "arthur": 100, "conan": 101, "doyle": 102, "an": 103, "autobiography": 104, "states": 105, "i": 106, "still": 107, "writing": 108, "sherlock": 109, "holmes": 110, "tradition": 111, "eccentric": 112, "stooge": 113, "assistant": 114, "with": 115, "lestrade": 116, "type": 117, "scotland": 118, "yard": 119, "inspector": 120, "japp": 121, "for": 122, "his": 123, "part": 124, "acknowledged": 125, "basing": 126, "model": 127, "edgar": 128, "allan": 129, "poe": 130, "c": 131, "auguste": 132, "dupin": 133, "anonymous": 134, "narrator": 135, "character": 136, "joseph": 137, "bell": 138, "who": 139, "use": 140, "ratiocination": 141, "prefigured": 142, "reliance": 143, "little": 144, "grey": 145, "cells": 146, "also": 147, "bears": 148, "striking": 149, "resemblance": 150, "to": 151, "e": 152, "w": 153, "mason": 154, "hanaud": 155, "french": 156, "ret": 157, "first": 158, "appeared": 159, "1910": 160, "novel": 161, "at": 162, "villa": 163, "rose": 164, "predates": 165, "10": 166, "years": 167, "clearly": 168, "result": 169, "her": 170, "development": 171, "book": 172, "written": 173, "1916": 174, "belgium": 175, "occupation": 176, "germany": 177, "during": 178, "world": 179, "war": 180, "provided": 181, "plausible": 182, "explanation": 183, "why": 184, "such": 185, "skilled": 186, "would": 187, "be": 188, "available": 189, "solve": 190, "mysteries": 191, "english": 192, "country": 193, "house": 194, "it": 195, "considered": 196, "patriotic": 197, "express": 198, "sympathy": 199, "towards": 200, "belgians": 201, "since": 202, "invasion": 203, "their": 204, "had": 205, "constituted": 206, "britain": 207, "casus": 208, "belli": 209, "entering": 210, "wartime": 211, "propaganda": 212, "emphasised": 213, "rape": 214, "popularity": 215, "mysterious": 216, "affair": 217, "styles": 218, "exited": 219, "curtain": 220, "following": 221, "latter": 222, "only": 223, "receive": 224, "obituary": 225, "front": 226, "page": 227, "new": 228, "york": 229, "times": 230, "1930": 231, "found": 232, "insufferable": 233, "1960": 234, "she": 235, "felt": 236, "he": 237, "detestable": 238, "eiffel": 239, "may": 240, "refer": 241, "emil": 242, "kraepelin": 243, "wilhelm": 244, "georg": 245, "magnus": 246, "15": 247, "february": 248, "1856": 249, "7": 250, "october": 251, "1926": 252, "german": 253, "psychiatrist": 254, "h": 255, "j": 256, "eysenck": 257, "encyclopedia": 258, "psychology": 259, "identifies": 260, "him": 261, "as": 262, "founder": 263, "modern": 264, "scientific": 265, "psychiatry": 266, "psychopharmacology": 267, "psychiatric": 268, "genetics": 269, "believed": 270, "chief": 271, "origin": 272, "disease": 273, "biological": 274, "genetic": 275, "malfunction": 276, "theories": 277, "dominated": 278, "start": 279, "20th": 280, "century": 281, "despite": 282, "later": 283, "psychodynamic": 284, "sigmund": 285, "freud": 286, "disciples": 287, "enjoyed": 288, "revival": 289, "end": 290, "while": 291, "proclaimed": 292, "own": 293, "high": 294, "clinical": 295, "standards": 296, "gathering": 297, "information": 298, "means": 299, "expert": 300, "analysis": 301, "individual": 302, "cases": 303, "drew": 304, "reported": 305, "observations": 306, "officials": 307, "not": 308, "trained": 309, "textbooks": 310, "do": 311, "contain": 312, "detailed": 313, "case": 314, "histories": 315, "individuals": 316, "but": 317, "mosaic": 318, "like": 319, "compilations": 320, "typical": 321, "statements": 322, "behaviors": 323, "patients": 324, "specific": 325, "diagnosis": 326, "described": 327, "manager": 328, "political": 329, "operator": 330, "developed": 331, "large": 332, "scale": 333, "clinically": 334, "oriented": 335, "epidemiological": 336, "research": 337, "programme": 338, "family": 339, "life": 340, "whose": 341, "father": 342, "karl": 343, "former": 344, "opera": 345, "singer": 346, "music": 347, "teacher": 348, "successful": 349, "story": 350, "teller": 351, "born": 352, "neustrelitz": 353, "duchy": 354, "mecklenburg": 355, "strelitz": 356, "introduced": 357, "biology": 358, "brother": 359, "older": 360, "director": 361, "zoological": 362, "museum": 363, "hamburg": 364, "education": 365, "career": 366, "began": 367, "medical": 368, "studies": 369, "1874": 370, "university": 371, "leipzig": 372, "completed": 373, "them": 374, "rzburg": 375, "1877": 376, "78": 377, "studied": 378, "neuropathology": 379, "under": 380, "paul": 381, "flechsig": 382, "experimental": 383, "wundt": 384, "disciple": 385, "lifelong": 386, "interest": 387, "based": 388, "there": 389, "wrote": 390, "prize": 391, "winning": 392, "essay": 393, "acute": 394, "illness": 395, "causation": 396, "mental": 397, "disorders": 398, "rigorosum": 399, "roughly": 400, "equivalent": 401, "mbbs": 402, "viva": 403, "voce": 404, "examination": 405, "march": 406, "1878": 407, "staatsexamen": 408, "licensing": 409, "july": 410, "approbation": 411, "license": 412, "practice": 413, "medicine": 414, "9": 415, "august": 416, "1882": 417, "worked": 418, "bernhard": 419, "von": 420, "gudden": 421, "munich": 422, "returning": 423, "heinrich": 424, "erb": 425, "neurology": 426, "clinic": 427, "laboratory": 428, "habilitation": 429, "thesis": 430, "entitled": 431, "place": 432, "3": 433, "december": 434, "1883": 435, "rehabilitation": 436, "recognition": 437, "procedure": 438, "major": 439, "work": 440, "evoluon": 441, "conference": 442, "centre": 443, "science": 444, "erected": 445, "electronics": 446, "electrical": 447, "company": 448, "philips": 449, "eindhoven": 450, "netherlands": 451, "1966": 452, "its": 453, "construction": 454, "become": 455, "landmark": 456, "symbol": 457, "city": 458, "building": 459, "unique": 460, "due": 461, "very": 462, "futuristic": 463, "design": 464, "resembling": 465, "landed": 466, "flying": 467, "saucer": 468, "designed": 469, "architects": 470, "leo": 471, "de": 472, "bever": 473, "louis": 474, "christiaan": 475, "kalff": 476, "exhibition": 477, "housed": 478, "conceived": 479, "james": 480, "gardner": 481, "got": 482, "demands": 483, "spectacular": 484, "possible": 485, "hold": 486, "exhibitions": 487, "concrete": 488, "dome": 489, "diameter": 490, "held": 491, "reinforcing": 492, "steel": 493, "bars": 494, "1960s": 495, "1970s": 496, "attracted": 497, "visitor": 498, "numbers": 499, "interactive": 500, "were": 501, "concept": 502, "when": 503, "competing": 504, "museums": 505, "opened": 506, "cities": 507, "number": 508, "visitors": 509, "decline": 510, "after": 511, "several": 512, "losing": 513, "money": 514, "original": 515, "closed": 516, "down": 517, "1989": 518, "converted": 519, "into": 520, "opening": 521, "1998": 522, "uk": 523, "chiefly": 524, "remembered": 525, "bert": 526, "haanstra": 527, "wordless": 528, "simply": 529, "commissioned": 530, "publicise": 531, "shown": 532, "trade": 533, "test": 534, "colour": 535, "bbc": 536, "1968": 537, "1972": 538, "2013": 539, "used": 540, "stage": 541, "four": 542, "3d": 543, "concerts": 544, "electronic": 545, "band": 546, "kraftwerk": 547, "each": 548, "before": 549, "audience": 550, "1": 551, "200": 552, "spectators": 553, "key": 554, "member": 555, "ralf": 556, "tter": 557, "handpicked": 558, "venue": 559, "retro": 560, "look": 561, "bespoke": 562, "visuals": 563, "section": 564, "descending": 565, "space": 566, "live": 567, "rendition": 568, "track": 569, "spacelab": 570, "educational": 571, "essentialism": 572, "philosophy": 573, "adherents": 574, "believe": 575, "children": 576, "should": 577, "learn": 578, "traditional": 579, "basic": 580, "subjects": 581, "thoroughly": 582, "this": 583, "philosophical": 584, "school": 585, "thought": 586, "aim": 587, "instill": 588, "students": 589, "essentials": 590, "academic": 591, "knowledge": 592, "enacting": 593, "back": 594, "basics": 595, "approach": 596, "ensures": 597, "accumulated": 598, "wisdom": 599, "our": 600, "civilization": 601, "taught": 602, "disciplines": 603, "passed": 604, "student": 605, "might": 606, "include": 607, "reading": 608, "literature": 609, "foreign": 610, "languages": 611, "history": 612, "mathematics": 613, "art": 614, "moreover": 615, "meant": 616, "train": 617, "mind": 618, "promote": 619, "reasoning": 620, "ensure": 621, "common": 622, "culture": 623, "principles": 624, "relatively": 625, "conservative": 626, "stance": 627, "strives": 628, "teach": 629, "society": 630, "through": 631, "core": 632, "curriculum": 633, "involves": 634, "areas": 635, "study": 636, "surrounding": 637, "environment": 638, "natural": 639, "law": 640, "happier": 641, "educated": 642, "non": 643, "are": 644, "integrated": 645, "well": 646, "moderation": 647, "balance": 648, "essentialists": 649, "goals": 650, "patriotism": 651, "or": 652, "approaches": 653, "all": 654, "citizens": 655, "typically": 656, "enacted": 657, "american": 658, "classrooms": 659, "today": 660, "traces": 661, "can": 662, "organized": 663, "learning": 664, "centered": 665, "textbook": 666, "addition": 667, "regular": 668, "assignments": 669, "evaluations": 670, "role": 671, "leader": 672, "classroom": 673, "important": 674, "tenet": 675, "center": 676, "so": 677, "they": 678, "rigid": 679, "disciplinary": 680, "establishing": 681, "order": 682, "crucial": 683, "effective": 684, "teaching": 685, "cannot": 686, "take": 687, "loud": 688, "disorganized": 689, "responsibility": 690, "keep": 691, "must": 692, "interpret": 693, "process": 694, "leadership": 695, "position": 696, "set": 697, "tone": 698, "these": 699, "needs": 700, "require": 701, "educator": 702, "academically": 703, "qualified": 704, "appreciation": 705, "control": 706, "distributions": 707, "rewards": 708, "penalties": 709, "essentialist": 710, "movement": 711, "united": 712, "year": 713, "1938": 714, "atlantic": 715, "jersey": 716, "group": 717, "met": 718, "called": 719, "committee": 720, "advancement": 721, "emphasis": 722, "reform": 723, "progressive": 724, "pedagogical": 725, "late": 726, "nineteenth": 727, "persisted": 728, "forms": 729, "present": 730, "term": 731, "engaged": 732, "distinguish": 733, "curricula": 734, "19th": 735, "which": 736, "rooted": 737, "classical": 738, "preparation": 739, "strongly": 740, "differentiated": 741, "social": 742, "class": 743, "contrast": 744, "finds": 745, "roots": 746, "experience": 747, "programs": 748, "have": 749, "qualities": 750, "theory": 751, "traced": 752, "works": 753, "locke": 754, "jean": 755, "jacques": 756, "rousseau": 757, "both": 758, "whom": 759, "known": 760, "forerunners": 761, "ideas": 762, "theorists": 763, "dewey": 764, "empiricists": 765, "truth": 766, "arise": 767, "out": 768, "observation": 769, "rather": 770, "manipulation": 771, "accepted": 772, "given": 773, "further": 774, "discussed": 775, "need": 776, "experiences": 777, "deepened": 778, "line": 779, "thinking": 780, "emile": 781, "where": 782, "argued": 783, "subordination": 784, "teachers": 785, "memorization": 786, "facts": 787, "lead": 788, "johann": 789, "basedow": 790, "1724": 791, "1790": 792, "established": 793, "philanthropinum": 794, "dessau": 795, "1774": 796, "methods": 797, "conversation": 798, "play": 799, "child": 800, "program": 801, "physical": 802, "success": 803, "treatise": 804, "best": 805, "hitherto": 806, "unknown": 807, "method": 808, "noblemen": 809, "christian": 810, "gotthilf": 811, "salzmann": 812, "1744": 813, "1811": 814, "schnepfenthal": 815, "institution": 816, "dedicated": 817, "modes": 818, "heavily": 819, "elements": 820, "morality": 821, "books": 822, "translated": 823, "mary": 824, "wollstonecraft": 825, "pestalozzi": 826, "1746": 827, "1827": 828, "swiss": 829, "pedagogue": 830, "reformer": 831, "exemplified": 832, "romanticism": 833, "founded": 834, "institutions": 835, "speaking": 836, "regions": 837, "switzerland": 838, "many": 839, "explaining": 840, "revolutionary": 841, "motto": 842, "head": 843, "hand": 844, "heart": 845, "closely": 846, "resemble": 847, "those": 848, "outlined": 849, "psychological": 850, "pertain": 851, "focus": 852, "object": 853, "learned": 854, "musical": 855, "instrument": 856, "electrophone": 857, "produces": 858, "sound": 859, "using": 860, "circuitry": 861, "sounds": 862, "outputting": 863, "digital": 864, "audio": 865, "signal": 866, "ultimately": 867, "plugged": 868, "power": 869, "amplifier": 870, "drives": 871, "loudspeaker": 872, "creating": 873, "heard": 874, "performer": 875, "listener": 876, "user": 877, "interface": 878, "controlling": 879, "often": 880, "adjusting": 881, "pitch": 882, "frequency": 883, "duration": 884, "note": 885, "keyboard": 886, "functions": 887, "similarly": 888, "acoustic": 889, "piano": 890, "except": 891, "itself": 892, "does": 893, "make": 894, "any": 895, "sends": 896, "synth": 897, "module": 898, "computer": 899, "generator": 900, "then": 901, "creates": 902, "however": 903, "increasingly": 904, "separate": 905, "generating": 906, "controller": 907, "input": 908, "device": 909, "synthesizer": 910, "respectively": 911, "devices": 912, "communicating": 913, "performance": 914, "description": 915, "language": 916, "midi": 917, "open": 918, "instruments": 919, "viewed": 920, "subset": 921, "processing": 922, "applications": 923, "simple": 924, "sometimes": 925, "effect": 926, "border": 927, "effects": 928, "actual": 929, "unclear": 930, "21st": 931, "now": 932, "widely": 933, "popular": 934, "dance": 935, "almost": 936, "recordings": 937, "g": 938, "bass": 939, "drum": 940, "machine": 941, "controllers": 942, "synthesizers": 943, "continues": 944, "highly": 945, "active": 946, "interdisciplinary": 947, "field": 948, "specialized": 949, "conferences": 950, "notably": 951, "international": 952, "interfaces": 953, "expression": 954, "report": 955, "cutting": 956, "edge": 957, "provide": 958, "showcase": 959, "artists": 960, "perform": 961, "create": 962, "classification": 963, "musicology": 964, "electrophones": 965, "fifth": 966, "category": 967, "hornbostel": 968, "sachs": 969, "system": 970, "musicologists": 971, "classify": 972, "if": 973, "initially": 974, "produced": 975, "electricity": 976, "excluding": 977, "electronically": 978, "controlled": 979, "pipe": 980, "organ": 981, "amplified": 982, "electric": 983, "guitar": 984, "added": 985, "1940": 986, "1914": 987, "version": 988, "did": 989, "electrode": 990, "conductor": 991, "contact": 992, "nonmetallic": 993, "circuit": 994, "semiconductor": 995, "electrolyte": 996, "vacuum": 997, "air": 998, "word": 999, "coined": 1000, "william": 1001, "whewell": 1002, "request": 1003, "scientist": 1004, "michael": 1005, "faraday": 1006, "greek": 1007, "words": 1008, "elektron": 1009, "meaning": 1010, "amber": 1011, "hodos": 1012, "way": 1013, "electrophore": 1014, "invented": 1015, "johan": 1016, "wilcke": 1017, "static": 1018, "anode": 1019, "cathode": 1020, "electrochemical": 1021, "cell": 1022, "referred": 1023, "either": 1024, "defined": 1025, "electron": 1026, "leave": 1027, "oxidation": 1028, "occurs": 1029, "indicated": 1030, "minus": 1031, "electrons": 1032, "enter": 1033, "reduction": 1034, "plus": 1035, "depending": 1036, "direction": 1037, "current": 1038, "bipolar": 1039, "another": 1040, "primary": 1041, "special": 1042, "reaction": 1043, "reversed": 1044, "identities": 1045, "therefore": 1046, "fixed": 1047, "always": 1048, "negative": 1049, "discharged": 1050, "recharged": 1051, "secondary": 1052, "example": 1053, "rechargeable": 1054, "battery": 1055, "chemical": 1056, "reactions": 1057, "reversible": 1058, "being": 1059, "charged": 1060, "becomes": 1061, "positive": 1062, "electrolytic": 1063, "behaves": 1064, "charging": 1065, "discharging": 1066, "processes": 1067, "lithium": 1068, "ion": 1069, "batteries": 1070, "tend": 1071, "incur": 1072, "losses": 1073, "resistance": 1074, "electrodes": 1075, "minimising": 1076, "localised": 1077, "constitutes": 1078, "improving": 1079, "energy": 1080, "usage": 1081, "storage": 1082, "anodes": 1083, "cathodes": 1084, "tube": 1085, "having": 1086, "polarity": 1087, "diode": 1088, "capacitor": 1089, "exit": 1090, "epistolary": 1091, "series": 1092, "documents": 1093, "usual": 1094, "form": 1095, "letter": 1096, "although": 1097, "diary": 1098, "entries": 1099, "newspaper": 1100, "clippings": 1101, "recently": 1102, "blogs": 1103, "mails": 1104, "come": 1105, "latin": 1106, "epistol": 1107, "see": 1108, "epistle": 1109, "add": 1110, "greater": 1111, "realism": 1112, "because": 1113, "mimics": 1114, "workings": 1115, "real": 1116, "thus": 1117, "able": 1118, "demonstrate": 1119, "differing": 1120, "points": 1121, "view": 1122, "without": 1123, "recourse": 1124, "omniscient": 1125, "strategic": 1126, "impression": 1127, "authenticity": 1128, "letters": 1129, "editor": 1130, "genesis": 1131, "claims": 1132, "genre": 1133, "originated": 1134, "inserted": 1135, "portion": 1136, "containing": 1137, "third": 1138, "person": 1139, "narrative": 1140, "gradually": 1141, "reduced": 1142, "arose": 1143, "miscellanies": 1144, "poetry": 1145, "some": 1146, "tied": 1147, "together": 1148, "mostly": 1149, "amorous": 1150, "plot": 1151, "validity": 1152, "truly": 1153, "spanish": 1154, "prison": 1155, "love": 1156, "rcel": 1157, "amor": 1158, "1485": 1159, "diego": 1160, "san": 1161, "pedro": 1162, "belongs": 1163, "already": 1164, "examples": 1165, "related": 1166, "within": 1167, "successive": 1168, "editions": 1169, "edm": 1170, "boursault": 1171, "respect": 1172, "gratitude": 1173, "lettres": 1174, "d": 1175, "obligation": 1176, "et": 1177, "amour": 1178, "1669": 1179, "girl": 1180, "named": 1181, "babet": 1182, "expanded": 1183, "became": 1184, "distinct": 1185, "until": 1186, "formed": 1187, "small": 1188, "immensely": 1189, "portuguese": 1190, "nun": 1191, "portugaises": 1192, "generally": 1193, "attributed": 1194, "gabriel": 1195, "la": 1196, "vergne": 1197, "comte": 1198, "guilleragues": 1199, "though": 1200, "minority": 1201, "regard": 1202, "marianna": 1203, "alcoforado": 1204, "author": 1205, "claimed": 1206, "intended": 1207, "miscellany": 1208, "prose": 1209, "said": 1210, "howell": 1211, "1594": 1212, "1666": 1213, "familiar": 1214, "1645": 1215, "writes": 1216, "adventure": 1217, "women": 1218, "expose": 1219, "complex": 1220, "evidence": 1221, "ebm": 1222, "conscientious": 1223, "explicit": 1224, "judicious": 1225, "making": 1226, "decisions": 1227, "about": 1228, "care": 1229, "integrate": 1230, "clinician": 1231, "values": 1232, "patient": 1233, "guide": 1234, "decision": 1235, "management": 1236, "originally": 1237, "describe": 1238, "physicians": 1239, "background": 1240, "definition": 1241, "inquiry": 1242, "prevention": 1243, "treatment": 1244, "human": 1245, "trial": 1246, "1662": 1247, "jan": 1248, "baptist": 1249, "van": 1250, "helmont": 1251, "reference": 1252, "bloodletting": 1253, "describing": 1254, "conduct": 1255, "results": 1256, "lind": 1257, "scot": 1258, "naval": 1259, "surgeon": 1260, "conducted": 1261, "scurvy": 1262, "aboard": 1263, "hms": 1264, "salisbury": 1265, "channel": 1266, "fleet": 1267, "patrolling": 1268, "bay": 1269, "biscay": 1270, "divided": 1271, "sailors": 1272, "participating": 1273, "experiment": 1274, "six": 1275, "groups": 1276, "treatments": 1277, "could": 1278, "fairly": 1279, "compared": 1280, "improvement": 1281, "symptoms": 1282, "signs": 1283, "among": 1284, "men": 1285, "treated": 1286, "lemons": 1287, "oranges": 1288, "1753": 1289, "critique": 1290, "statistical": 1291, "1835": 1292, "1990": 1293, "gordon": 1294, "guyatt": 1295, "mcmaster": 1296, "alvan": 1297, "feinstein": 1298, "publication": 1299, "judgment": 1300, "1967": 1301, "focused": 1302, "attention": 1303, "identified": 1304, "biases": 1305, "affect": 1306, "archie": 1307, "cochrane": 1308, "effectiveness": 1309, "efficiency": 1310, "lack": 1311, "trials": 1312, "supporting": 1313, "practices": 1314, "previously": 1315, "assumed": 1316, "1973": 1317, "wennberg": 1318, "document": 1319, "wide": 1320, "variations": 1321, "how": 1322, "practiced": 1323, "1980s": 1324, "m": 1325, "eddy": 1326, "errors": 1327, "gaps": 1328, "mid": 1329, "alvin": 1330, "sackett": 1331, "others": 1332, "epidemiology": 1333, "physician": 1334, "toward": 1335, "rand": 1336, "showed": 1337, "proportions": 1338, "procedures": 1339, "performed": 1340, "inappropriate": 1341, "even": 1342, "experts": 1343, "guidelines": 1344, "policies": 1345, "1987": 1346, "workshops": 1347, "zone": 1348, "scoring": 1349, "area": 1350, "according": 1351, "gridiron": 1352, "codes": 1353, "football": 1354, "goal": 1355, "bounded": 1356, "sidelines": 1357, "zones": 1358, "opposite": 1359, "side": 1360, "bordered": 1361, "sides": 1362, "white": 1363, "indicating": 1364, "beginning": 1365, "orange": 1366, "square": 1367, "pylons": 1368, "placed": 1369, "corners": 1370, "visual": 1371, "aid": 1372, "prior": 1373, "around": 1374, "flags": 1375, "instead": 1376, "denote": 1377, "canadian": 1378, "rule": 1379, "terms": 1380, "dead": 1381, "colloquial": 1382, "unlike": 1383, "sports": 1384, "association": 1385, "ice": 1386, "hockey": 1387, "ball": 1388, "puck": 1389, "pass": 1390, "completely": 1391, "over": 1392, "count": 1393, "score": 1394, "merely": 1395, "break": 1396, "vertical": 1397, "plane": 1398, "outer": 1399, "similar": 1400, "exists": 1401, "rugby": 1402, "difference": 1403, "touched": 1404, "ground": 1405, "try": 1406, "touchdown": 1407, "whereas": 1408, "games": 1409, "possessing": 1410, "sufficient": 1411, "ultimate": 1412, "frisbee": 1413, "uses": 1414, "scores": 1415, "sport": 1416, "counted": 1417, "received": 1418, "legalization": 1419, "forward": 1420, "same": 1421, "players": 1422, "scored": 1423, "leaving": 1424, "posts": 1425, "kicks": 1426, "left": 1427, "lines": 1428, "recorded": 1429, "touchback": 1430, "game": 1431, "singles": 1432, "pre": 1433, "era": 1434, "hugh": 1435, "gall": 1436, "record": 1437, "eight": 1438, "earliest": 1439, "days": 1440, "caught": 1441, "bounds": 1442, "thrown": 1443, "across": 1444, "ettore": 1445, "ximenes": 1446, "11": 1447, "april": 1448, "1855": 1449, "palermo": 1450, "20": 1451, "rome": 1452, "italian": 1453, "sculptor": 1454, "biography": 1455, "son": 1456, "antonio": 1457, "giulia": 1458, "tolentino": 1459, "sicilian": 1460, "noble": 1461, "woman": 1462, "embarked": 1463, "literary": 1464, "took": 1465, "up": 1466, "sculpture": 1467, "attended": 1468, "courses": 1469, "academy": 1470, "fine": 1471, "arts": 1472, "1872": 1473, "continued": 1474, "training": 1475, "naples": 1476, "domenico": 1477, "morelli": 1478, "stanislao": 1479, "lista": 1480, "close": 1481, "relationship": 1482, "vincenzo": 1483, "gemito": 1484, "returned": 1485, "won": 1486, "competition": 1487, "grant": 1488, "enabled": 1489, "studio": 1490, "florence": 1491, "1873": 1492, "vienna": 1493, "exhibited": 1494, "genius": 1495, "size": 1496, "statue": 1497, "titled": 1498, "equilibrium": 1499, "gymnast": 1500, "walking": 1501, "sphere": 1502, "copies": 1503, "marble": 1504, "bronze": 1505, "statuettes": 1506, "stucco": 1507, "christ": 1508, "adultress": 1509, "il": 1510, "cuore": 1511, "del": 1512, "re": 1513, "king": 1514, "depicting": 1515, "oft": 1516, "repeated": 1517, "vittorio": 1518, "emanuele": 1519, "frequent": 1520, "hunts": 1521, "encountering": 1522, "offering": 1523, "charity": 1524, "peasant": 1525, "paris": 1526, "exposition": 1527, "displayed": 1528, "brawl": 1529, "marmiton": 1530, "rodin": 1531, "baptiste": 1532, "carpeaux": 1533, "ciceruacchio": 1534, "patriot": 1535, "angelo": 1536, "brunetti": 1537, "thirteen": 1538, "old": 1539, "moment": 1540, "execution": 1541, "1849": 1542, "austrian": 1543, "troops": 1544, "cicervacchio": 1545, "tinge": 1546, "zeal": 1547, "find": 1548, "commissions": 1549, "completing": 1550, "nude": 1551, "nan": 1552, "mile": 1553, "zola": 1554, "1879": 1555, "salon": 1556, "di": 1557, "next": 1558, "pesca": 1559, "meravigliosa": 1560, "fisherman": 1561, "rescues": 1562, "bathing": 1563, "maiden": 1564, "italy": 1565, "bust": 1566, "minister": 1567, "giuseppe": 1568, "zanardelli": 1569, "mostra": 1570, "assassination": 1571, "julius": 1572, "caeser": 1573, "venice": 1574, "ragazzi": 1575, "messi": 1576, "fila": 1577, "gave": 1578, "symbolist": 1579, "neo": 1580, "renaissance": 1581, "illustrations": 1582, "edmondo": 1583, "amicis": 1584, "treves": 1585, "publishing": 1586, "involved": 1587, "official": 1588, "monumental": 1589, "projects": 1590, "1880s": 1591, "devoted": 1592, "energies": 1593, "1911": 1594, "primarily": 1595, "public": 1596, "edsger": 1597, "dijkstra": 1598, "wybe": 1599, "6": 1600, "2002": 1601, "dutch": 1602, "programmer": 1603, "software": 1604, "engineer": 1605, "systems": 1606, "essayist": 1607, "pioneer": 1608, "computing": 1609, "theoretical": 1610, "physicist": 1611, "mathematisch": 1612, "centrum": 1613, "amsterdam": 1614, "1952": 1615, "1962": 1616, "professor": 1617, "much": 1618, "schlumberger": 1619, "centennial": 1620, "chair": 1621, "sciences": 1622, "texas": 1623, "1984": 1624, "retirement": 1625, "1999": 1626, "technology": 1627, "fellow": 1628, "burroughs": 1629, "corporation": 1630, "win": 1631, "turing": 1632, "award": 1633, "neither": 1634, "nor": 1635, "influential": 1636, "figures": 1637, "founding": 1638, "generation": 1639, "helped": 1640, "shape": 1641, "discipline": 1642, "theorist": 1643, "fundamental": 1644, "contributions": 1645, "cover": 1646, "diverse": 1647, "compiler": 1648, "operating": 1649, "distributed": 1650, "sequential": 1651, "concurrent": 1652, "programming": 1653, "paradigm": 1654, "methodology": 1655, "verification": 1656, "engineering": 1657, "graph": 1658, "algorithms": 1659, "foundations": 1660, "papers": 1661, "source": 1662, "concepts": 1663, "problems": 1664, "standard": 1665, "bear": 1666, "names": 1667, "craft": 1668, "harlan": 1669, "mills": 1670, "1986": 1671, "regarded": 1672, "private": 1673, "puzzle": 1674, "solving": 1675, "activity": 1676, "instructions": 1677, "state": 1678, "crisis": 1679, "academics": 1680, "industrial": 1681, "programmers": 1682, "advocated": 1683, "style": 1684, "improve": 1685, "quality": 1686, "physics": 1687, "driving": 1688, "forces": 1689, "behind": 1690, "acceptance": 1691, "phrase": 1692, "structured": 1693, "orthodoxy": 1694, "originator": 1695, "remarkable": 1696, "lay": 1697, "birth": 1698, "professional": 1699, "enabling": 1700, "organize": 1701, "manage": 1702, "bertrand": 1703, "meyer": 1704, "2009": 1705, "noted": 1706, "miss": 1707, "marple": 1708, "crime": 1709, "jane": 1710, "lives": 1711, "village": 1712, "st": 1713, "mead": 1714, "acts": 1715, "amateur": 1716, "consulting": 1717, "characterized": 1718, "elderly": 1719, "spinster": 1720, "numerous": 1721, "screen": 1722, "appearance": 1723, "royal": 1724, "magazine": 1725, "1927": 1726, "tuesday": 1727, "night": 1728, "club": 1729, "chapter": 1730, "1932": 1731, "full": 1732, "length": 1733, "murder": 1734, "vicarage": 1735, "last": 1736, "sleeping": 1737, "1976": 1738, "origins": 1739, "friends": 1740, "step": 1741, "grandmother": 1742, "aunt": 1743, "margaret": 1744, "miller": 1745, "n": 1746, "west": 1747, "inspiration": 1748, "sources": 1749, "stating": 1750, "sort": 1751, "lady": 1752, "my": 1753, "ealing": 1754, "cronies": 1755, "ladies": 1756, "villages": 1757, "gone": 1758, "stay": 1759, "material": 1760, "creation": 1761, "caroline": 1762, "sheppard": 1763, "roger": 1764, "ackroyd": 1765, "morton": 1766, "adapted": 1767, "replaced": 1768, "young": 1769, "change": 1770, "saddened": 1771, "determined": 1772, "give": 1773, "maids": 1774, "voice": 1775, "taken": 1776, "railway": 1777, "station": 1778, "hall": 1779, "near": 1780, "sister": 1781, "watts": 1782, "home": 1783, "abney": 1784, "markedly": 1785, "different": 1786, "appears": 1787, "gleeful": 1788, "gossip": 1789, "especially": 1790, "nice": 1791, "tired": 1792, "nosy": 1793, "nature": 1794, "seems": 1795, "expect": 1796, "worst": 1797, "everyone": 1798, "kinder": 1799, "solves": 1800, "difficult": 1801, "crimes": 1802, "shrewd": 1803, "intelligence": 1804, "lifetime": 1805, "seemingly": 1806, "infinite": 1807, "remind": 1808, "parallel": 1809, "incident": 1810, "acquaintances": 1811, "bored": 1812, "analogies": 1813, "deeper": 1814, "realization": 1815, "perennialism": 1816, "infrequently": 1817, "universal": 1818, "normative": 1819, "perennialist": 1820, "things": 1821, "everlasting": 1822, "pertinence": 1823, "people": 1824, "everywhere": 1825, "humans": 1826, "machines": 1827, "techniques": 1828, "liberal": 1829, "vocational": 1830, "topics": 1831, "appear": 1832, "focuses": 1833, "personal": 1834, "essential": 1835, "skills": 1836, "fact": 1837, "far": 1838, "less": 1839, "principle": 1840, "philosophies": 1841, "opposed": 1842, "progressivism": 1843, "associated": 1844, "sense": 1845, "authors": 1846, "western": 1847, "masterpieces": 1848, "themselves": 1849, "criticism": 1850, "socratic": 1851, "carried": 1852, "true": 1853, "dialogue": 1854, "promoting": 1855, "discussion": 1856, "secular": 1857, "perennial": 1858, "suggests": 1859, "something": 1860, "lasts": 1861, "indefinitely": 1862, "recurs": 1863, "again": 1864, "self": 1865, "renewing": 1866, "promoted": 1867, "robert": 1868, "hutchins": 1869, "mortimer": 1870, "adler": 1871, "upon": 1872, "beings": 1873, "recommended": 1874, "comprises": 1875, "humanist": 1876, "traditions": 1877, "implemented": 1878, "great": 1879, "chicago": 1880, "undergraduate": 1881, "notable": 1882, "stringfellow": 1883, "barr": 1884, "scott": 1885, "buchanan": 1886, "initiated": 1887, "college": 1888, "annapolis": 1889, "maryland": 1890, "mark": 1891, "doren": 1892, "alexander": 1893, "meiklejohn": 1894, "sir": 1895, "richard": 1896, "livingstone": 1897, "classicist": 1898, "perennialists": 1899, "espouse": 1900, "idea": 1901, "historical": 1902, "continually": 1903, "developing": 1904, "base": 1905, "timeless": 1906, "value": 1907, "classic": 1908, "central": 1909, "issues": 1910, "thinkers": 1911, "critical": 1912, "shift": 1913, "changes": 1914, "general": 1915, "nonspecialized": 1916, "nonvocational": 1917, "firmly": 1918, "exposure": 1919, "responsible": 1920, "evolution": 1921, "occidental": 1922, "integral": 1923, "survival": 1924, "mdma": 1925, "4": 1926, "methylenedioxymethamphetamine": 1927, "commonly": 1928, "ecstasy": 1929, "molly": 1930, "psychoactive": 1931, "drug": 1932, "recreational": 1933, "purposes": 1934, "desired": 1935, "altered": 1936, "sensations": 1937, "increased": 1938, "empathy": 1939, "pleasure": 1940, "mouth": 1941, "begin": 1942, "30": 1943, "45": 1944, "minutes": 1945, "hours": 1946, "1912": 1947, "merck": 1948, "enhance": 1949, "psychotherapy": 1950, "street": 1951, "parties": 1952, "rave": 1953, "mixed": 1954, "substances": 1955, "ephedrine": 1956, "amphetamine": 1957, "methamphetamine": 1958, "2016": 1959, "21": 1960, "million": 1961, "ages": 1962, "64": 1963, "0": 1964, "population": 1965, "broadly": 1966, "percentage": 1967, "cocaine": 1968, "lower": 1969, "cannabis": 1970, "opioid": 1971, "2017": 1972, "point": 1973, "adverse": 1974, "grinding": 1975, "teeth": 1976, "blurred": 1977, "vision": 1978, "sweating": 1979, "rapid": 1980, "heartbeat": 1981, "extended": 1982, "addiction": 1983, "memory": 1984, "paranoia": 1985, "difficulty": 1986, "deaths": 1987, "body": 1988, "temperature": 1989, "dehydration": 1990, "feel": 1991, "depressed": 1992, "increasing": 1993, "neurotransmitters": 1994, "serotonin": 1995, "dopamine": 1996, "noradrenaline": 1997, "parts": 1998, "brain": 1999, "substituted": 2000, "classes": 2001, "drugs": 2002, "stimulant": 2003, "hallucinogenic": 2004, "illegal": 2005, "countries": 2006, "2018": 2007, "no": 2008, "approved": 2009, "us": 2010, "food": 2011, "administration": 2012, "currently": 2013, "evaluating": 2014, "users": 2015, "feeling": 2016, "onset": 2017, "subjective": 2018, "60": 2019, "oral": 2020, "consumption": 2021, "reaching": 2022, "peak": 2023, "75": 2024, "120": 2025, "plateaus": 2026, "5": 2027, "elicited": 2028, "depends": 2029, "dose": 2030, "setting": 2031, "variability": 2032, "induced": 2033, "psychedelics": 2034, "motor": 2035, "identity": 2036, "poor": 2037, "awareness": 2038, "surroundings": 2039, "individually": 2040, "quiet": 2041, "concentrating": 2042, "flag": 2043, "europe": 2044, "european": 2045, "organisations": 2046, "council": 2047, "coe": 2048, "representing": 2049, "union": 2050, "eu": 2051, "consists": 2052, "circle": 2053, "twelve": 2054, "five": 2055, "pointed": 2056, "gold": 2057, "en": 2058, "stars": 2059, "blue": 2060, "1955": 2061, "officially": 2062, "adopted": 2063, "whole": 2064, "urged": 2065, "1985": 2066, "communities": 2067, "ec": 2068, "inherited": 2069, "emblem": 2070, "1993": 2071, "successor": 2072, "organisation": 2073, "starting": 2074, "date": 2075, "entry": 2076, "force": 2077, "lisbon": 2078, "treaty": 2079, "1990s": 2080, "never": 2081, "status": 2082, "treaties": 2083, "adoption": 2084, "planned": 2085, "proposed": 2086, "2004": 2087, "constitution": 2088, "failed": 2089, "ratified": 2090, "2005": 2091, "unified": 2092, "sporting": 2093, "teams": 2094, "team": 2095, "blazon": 2096, "1996": 2097, "azure": 2098, "golden": 2099, "mullets": 2100, "touching": 2101, "symbolism": 2102, "predecessors": 2103, "symbolic": 2104, "omits": 2105, "interpretations": 2106, "offered": 2107, "account": 2108, "levy": 2109, "star": 2110, "national": 2111, "represents": 2112, "aspiration": 2113, "sun": 2114, "symbolise": 2115, "glory": 2116, "enlightenment": 2117, "arrangement": 2118, "constellation": 2119, "corona": 2120, "borealis": 2121, "seen": 2122, "crown": 2123, "stability": 2124, "government": 2125, "resembles": 2126, "sky": 2127, "symbolises": 2128, "intellect": 2129, "traditionally": 2130, "anthem": 2131, "represent": 2132, "ode": 2133, "joy": 2134, "final": 2135, "beethoven": 2136, "9th": 2137, "symphony": 2138, "composed": 2139, "1823": 2140, "played": 2141, "occasions": 2142, "civil": 2143, "events": 2144, "friedrich": 2145, "schiller": 2146, "poem": 2147, "die": 2148, "freude": 2149, "1785": 2150, "celebration": 2151, "brotherhood": 2152, "man": 2153, "poet": 2154, "contemptuous": 2155, "dismissed": 2156, "bad": 2157, "taste": 2158, "age": 2159, "death": 2160, "choral": 2161, "ludwig": 2162, "1971": 2163, "parliamentary": 2164, "assembly": 2165, "decided": 2166, "propose": 2167, "adopting": 2168, "prelude": 2169, "taking": 2170, "suggestion": 2171, "made": 2172, "coudenhove": 2173, "kalergi": 2174, "choice": 2175, "ministers": 2176, "announced": 2177, "19": 2178, "january": 2179, "strasbourg": 2180, "4th": 2181, "1974": 2182, "piece": 2183, "unrecognized": 2184, "rhodesia": 2185, "herbert": 2186, "karajan": 2187, "asked": 2188, "write": 2189, "three": 2190, "instrumental": 2191, "arrangements": 2192, "solo": 2193, "wind": 2194, "orchestra": 2195, "recording": 2196, "concerning": 2197, "tempo": 2198, "minim": 2199, "half": 2200, "80": 2201, "crotchet": 2202, "quarter": 2203, "launched": 2204, "via": 2205, "campaign": 2206, "day": 2207, "heads": 2208, "community": 2209, "replace": 2210, "anthems": 2211, "celebrate": 2212, "share": 2213, "unity": 2214, "diversity": 2215, "expresses": 2216, "ideals": 2217, "freedom": 2218, "peace": 2219, "solidarity": 2220, "included": 2221, "along": 2222, "symbols": 2223, "ratification": 2224, "timeline": 2225, "evolutionary": 2226, "outlining": 2227, "planet": 2228, "earth": 2229, "generations": 2230, "heritable": 2231, "characteristics": 2232, "populations": 2233, "rise": 2234, "every": 2235, "level": 2236, "organization": 2237, "kingdoms": 2238, "species": 2239, "organism": 2240, "molecule": 2241, "dna": 2242, "protein": 2243, "similarities": 2244, "organisms": 2245, "indicate": 2246, "presence": 2247, "ancestor": 2248, "extinct": 2249, "diverged": 2250, "99": 2251, "percent": 2252, "amounting": 2253, "billion": 2254, "ever": 2255, "lived": 2256, "estimated": 2257, "estimates": 2258, "range": 2259, "14": 2260, "documented": 2261, "86": 2262, "yet": 2263, "trillion": 2264, "thousandth": 2265, "dates": 2266, "article": 2267, "controversy": 2268, "views": 2269, "biodiversity": 2270, "cone": 2271, "passing": 2272, "pattern": 2273, "annihilation": 2274, "diversification": 2275, "certain": 2276, "past": 2277, "cambrian": 2278, "explosion": 2279, "extinction": 2280, "go": 2281, "constantly": 2282, "environments": 2283, "compete": 2284, "environmental": 2285, "niches": 2286, "mutation": 2287, "leads": 2288, "ones": 2289, "occasionally": 2290, "takes": 2291, "hit": 2292, "mass": 2293, "rate": 2294, "higher": 2295, "event": 2296, "accumulation": 2297, "smaller": 2298, "brief": 2299, "period": 2300, "oxygenation": 2301, "ago": 2302, "led": 2303, "loss": 2304, "obligate": 2305, "anaerobe": 2306, "researchers": 2307, "occurred": 2308, "periods": 2309, "larger": 2310, "catastrophes": 2311, "standing": 2312, "delineation": 2313, "epochs": 2314, "recognized": 2315, "scientists": 2316, "geologic": 2317, "holocene": 2318, "edmund": 2319, "burke": 2320, "12": 2321, "ns": 2322, "1729": 2323, "1797": 2324, "irish": 2325, "statesman": 2326, "economist": 2327, "philosopher": 2328, "dublin": 2329, "served": 2330, "parliament": 2331, "mp": 2332, "1766": 2333, "1794": 2334, "commons": 2335, "whig": 2336, "party": 2337, "moving": 2338, "1750": 2339, "proponent": 2340, "underpinning": 2341, "virtues": 2342, "manners": 2343, "importance": 2344, "religious": 2345, "moral": 2346, "good": 2347, "expressed": 2348, "vindication": 2349, "criticised": 2350, "actions": 2351, "colonies": 2352, "taxation": 2353, "supported": 2354, "rights": 2355, "colonists": 2356, "resist": 2357, "metropolitan": 2358, "authority": 2359, "attempt": 2360, "achieve": 2361, "independence": 2362, "support": 2363, "catholic": 2364, "emancipation": 2365, "impeachment": 2366, "warren": 2367, "hastings": 2368, "east": 2369, "india": 2370, "staunch": 2371, "opposition": 2372, "revolution": 2373, "reflections": 2374, "france": 2375, "asserted": 2376, "destroying": 2377, "fabric": 2378, "condemned": 2379, "persecution": 2380, "church": 2381, "resulted": 2382, "becoming": 2383, "leading": 2384, "figure": 2385, "faction": 2386, "dubbed": 2387, "whigs": 2388, "pro": 2389, "charles": 2390, "fox": 2391, "praised": 2392, "conservatives": 2393, "liberals": 2394, "subsequently": 2395, "conservatism": 2396, "ireland": 2397, "mother": 2398, "nagle": 2399, "1702": 2400, "1770": 2401, "roman": 2402, "hailed": 2403, "county": 2404, "cork": 2405, "cousin": 2406, "nano": 2407, "died": 2408, "1761": 2409, "solicitor": 2410, "remains": 2411, "whether": 2412, "catholicism": 2413, "dynasty": 2414, "descends": 2415, "anglo": 2416, "norman": 2417, "knight": 2418, "surnamed": 2419, "burgh": 2420, "latinised": 2421, "burgo": 2422, "arrived": 2423, "1185": 2424, "henry": 2425, "ii": 2426, "england": 2427, "1171": 2428, "families": 2429, "assimilated": 2430, "gaelic": 2431, "adhered": 2432, "faith": 2433, "remained": 2434, "practising": 2435, "anglican": 2436, "throughout": 2437, "juliana": 2438, "brought": 2439, "enemies": 2440, "medieval": 2441, "500": 2442, "1400": 2443, "1600": 2444, "baroque": 2445, "broad": 2446, "terminology": 2447, "scope": 2448, "vary": 2449, "ancient": 2450, "1726": 2451, "composers": 2452, "16th": 2453, "johannes": 2454, "brahms": 2455, "contemporaries": 2456, "understood": 2457, "scholars": 2458, "consider": 2459, "greece": 2460, "ad": 2461, "covered": 2462, "critic": 2463, "kennedy": 2464, "excludes": 2465, "defining": 2466, "compositions": 2467, "musicologist": 2468, "thomas": 2469, "forrest": 2470, "kelly": 2471, "considers": 2472, "essence": 2473, "forgotten": 2474, "repertoire": 2475, "intertwined": 2476, "rediscovery": 2477, "refers": 2478, "repertory": 2479, "1250": 2480, "embracing": 2481, "historically": 2482, "informed": 2483, "understanding": 2484, "appropriate": 2485, "reconstructed": 2486, "basis": 2487, "surviving": 2488, "treatises": 2489, "contemporary": 2490, "resurgence": 2491, "eras": 2492, "consort": 2493, "ensemble": 2494, "specialising": 2495, "tallis": 2496, "taverner": 2497, "bringing": 2498, "audiences": 2499, "performances": 2500, "scholarly": 2501, "musicological": 2502, "urtext": 2503, "edition": 2504, "performers": 2505, "faithful": 2506, "additionally": 2507, "reproduction": 2508, "elfenland": 2509, "board": 2510, "alan": 2511, "r": 2512, "moon": 2513, "amigo": 2514, "spiele": 2515, "rio": 2516, "grande": 2517, "earlier": 2518, "elfenroads": 2519, "simplified": 2520, "reduce": 2521, "closer": 2522, "hour": 2523, "appeal": 2524, "spiel": 2525, "des": 2526, "jahres": 2527, "deutscher": 2528, "preis": 2529, "gameplay": 2530, "player": 2531, "tries": 2532, "reach": 2533, "return": 2534, "drawn": 2535, "pack": 2536, "cards": 2537, "remain": 2538, "hidden": 2539, "reminiscent": 2540, "traveling": 2541, "salesman": 2542, "problem": 2543, "move": 2544, "transportation": 2545, "elves": 2546, "travel": 2547, "variety": 2548, "vehicles": 2549, "troll": 2550, "wagons": 2551, "elf": 2552, "cycles": 2553, "rafts": 2554, "giant": 2555, "pigs": 2556, "unicorns": 2557, "dragons": 2558, "magic": 2559, "clouds": 2560, "types": 2561, "will": 2562, "better": 2563, "terrain": 2564, "transport": 2565, "cross": 2566, "terrains": 2567, "you": 2568, "route": 2569, "water": 2570, "unless": 2571, "tile": 2572, "road": 2573, "anyone": 2574, "tiles": 2575, "laid": 2576, "calls": 2577, "strategy": 2578, "opponents": 2579, "normal": 2580, "receives": 2581, "trouble": 2582, "hinder": 2583, "forcing": 2584, "extra": 2585, "card": 2586, "allowing": 2587, "ignored": 2588, "subtle": 2589, "strategies": 2590, "navigate": 2591, "puts": 2592, "don": 2593, "t": 2594, "want": 2595, "your": 2596, "path": 2597, "aspects": 2598, "euroscepticism": 2599, "euroskepticism": 2600, "scepticism": 2601, "integration": 2602, "ranges": 2603, "oppose": 2604, "seek": 2605, "eurorealism": 2606, "eurocritical": 2607, "soft": 2608, "membership": 2609, "outright": 2610, "unreformable": 2611, "hard": 2612, "anti": 2613, "unionism": 2614, "euism": 2615, "europeanism": 2616, "main": 2617, "beliefs": 2618, "undermines": 2619, "sovereignty": 2620, "nation": 2621, "elitist": 2622, "lacks": 2623, "democratic": 2624, "legitimacy": 2625, "transparency": 2626, "too": 2627, "bureaucratic": 2628, "wasteful": 2629, "encourages": 2630, "levels": 2631, "migration": 2632, "perceptions": 2633, "neoliberal": 2634, "serving": 2635, "business": 2636, "elite": 2637, "expense": 2638, "working": 2639, "austerity": 2640, "privatization": 2641, "spectrum": 2642, "wing": 2643, "right": 2644, "populist": 2645, "criticise": 2646, "reasons": 2647, "eurosceptic": 2648, "populists": 2649, "economic": 2650, "debt": 2651, "ttip": 2652, "nationalism": 2653, "immigration": 2654, "migrant": 2655, "radical": 2656, "2000s": 2657, "linked": 2658, "eurobarometer": 2659, "surveys": 2660, "show": 2661, "trust": 2662, "declined": 2663, "2007": 2664, "consistently": 2665, "below": 2666, "survey": 2667, "lowest": 2668, "kingdom": 2669, "latvia": 2670, "hungary": 2671, "viewing": 2672, "unfavourably": 2673, "spain": 2674, "referendum": 2675, "51": 2676, "vote": 2677, "favour": 2678, "31": 2679, "2020": 2680, "2015": 2681, "risen": 2682, "slightly": 2683, "falling": 2684, "unemployment": 2685, "rates": 2686, "accelerating": 2687, "growth": 2688, "post": 2689, "2019": 2690, "election": 2691, "68": 2692, "highest": 2693, "1983": 2694, "sentiment": 2695, "europeans": 2696, "going": 2697, "fourth": 2698, "month": 2699, "gregorian": 2700, "calendar": 2701, "julian": 2702, "months": 2703, "second": 2704, "season": 2705, "autumn": 2706, "southern": 2707, "hemisphere": 2708, "spring": 2709, "northern": 2710, "seasonal": 2711, "vice": 2712, "versa": 2713, "romans": 2714, "aprilis": 2715, "derivation": 2716, "uncertain": 2717, "etymology": 2718, "verb": 2719, "aperire": 2720, "allusion": 2721, "trees": 2722, "flowers": 2723, "comparison": 2724, "nixi": 2725, "honor": 2726, "divinities": 2727, "sacred": 2728, "goddess": 2729, "venus": 2730, "veneralia": 2731, "suggested": 2732, "aphrilis": 2733, "aphrodite": 2734, "aphros": 2735, "etruscan": 2736, "apru": 2737, "jacob": 2738, "grimm": 2739, "hypothetical": 2740, "god": 2741, "hero": 2742, "aper": 2743, "aprus": 2744, "ianuarius": 2745, "februarius": 2746, "numa": 2747, "pompilius": 2748, "700": 2749, "bc": 2750, "decemvirs": 2751, "450": 2752, "29": 2753, "30th": 2754, "undertaken": 2755, "caesar": 2756, "40s": 2757, "saxons": 2758, "astre": 2759, "mona": 2760, "venerable": 2761, "bede": 2762, "says": 2763, "reckoning": 2764, "root": 2765, "easter": 2766, "eostre": 2767, "feast": 2768, "attested": 2769, "einhard": 2770, "vita": 2771, "karoli": 2772, "magni": 2773, "george": 2774, "twenty": 2775, "eve": 2776, "superstition": 2777, "ghosts": 2778, "doomed": 2779, "falls": 2780, "china": 2781, "ploughing": 2782, "emperor": 2783, "princes": 2784, "estimator": 2785, "statistics": 2786, "calculating": 2787, "estimate": 2788, "quantity": 2789, "observed": 2790, "data": 2791, "estimand": 2792, "distinguished": 2793, "sample": 2794, "mean": 2795, "interval": 2796, "yield": 2797, "single": 2798, "valued": 2799, "necessarily": 2800, "includes": 2801, "vector": 2802, "function": 2803, "estimators": 2804, "estimation": 2805, "concerned": 2806, "properties": 2807, "compare": 2808, "rules": 2809, "determine": 2810, "circumstances": 2811, "robust": 2812, "goes": 2813, "tightly": 2814, "assumptions": 2815, "wider": 2816, "conditions": 2817, "statistic": 2818, "infer": 2819, "parameter": 2820, "finite": 2821, "dimensional": 2822, "parametric": 2823, "semi": 2824, "denoted": 2825, "formula": 2826, "adding": 2827, "circumflex": 2828, "random": 2829, "variable": 2830, "particular": 2831, "interchangeably": 2832, "places": 2833, "virtually": 2834, "restrictions": 2835, "attractiveness": 2836, "judged": 2837, "looking": 2838, "unbiasedness": 2839, "error": 2840, "consistency": 2841, "asymptotic": 2842, "distribution": 2843, "etc": 2844, "context": 2845, "evaluated": 2846, "qualifier": 2847, "usually": 2848, "emerald": 2849, "gemstone": 2850, "mineral": 2851, "beryl": 2852, "be3al2": 2853, "sio3": 2854, "colored": 2855, "green": 2856, "trace": 2857, "amounts": 2858, "chromium": 2859, "vanadium": 2860, "hardness": 2861, "8": 2862, "mohs": 2863, "emeralds": 2864, "toughness": 2865, "breakage": 2866, "classified": 2867, "cyclosilicate": 2868, "vulgar": 2869, "esmaralda": 2870, "esmaraldus": 2871, "variant": 2872, "smaragdus": 2873, "smaragdos": 2874, "gem": 2875, "semitic": 2876, "determining": 2877, "graded": 2878, "parameters": 2879, "connoisseurship": 2880, "color": 2881, "clarity": 2882, "cut": 2883, "carat": 2884, "weight": 2885, "normally": 2886, "grading": 2887, "gemstones": 2888, "criterion": 2889, "possess": 2890, "pure": 2891, "verdant": 2892, "hue": 2893, "degree": 2894, "top": 2895, "jewelry": 2896, "industry": 2897, "changed": 2898, "bearing": 2899, "purchased": 2900, "america": 2901, "distinction": 2902, "kind": 2903, "reflected": 2904, "colombian": 2905, "gemology": 2906, "components": 2907, "saturation": 2908, "occur": 2909, "hues": 2910, "ranging": 2911, "yellow": 2912, "gems": 2913, "medium": 2914, "dark": 2915, "light": 2916, "toned": 2917, "finest": 2918, "approximately": 2919, "colorless": 2920, "100": 2921, "opaque": 2922, "saturated": 2923, "bright": 2924, "vivid": 2925, "gray": 2926, "modifier": 2927, "mask": 2928, "grayish": 2929, "dull": 2930, "inclusions": 2931, "surface": 2932, "breaking": 2933, "fissures": 2934, "diamonds": 2935, "loupe": 2936, "magnification": 2937, "grade": 2938, "eye": 2939, "visible": 2940, "assuming": 2941, "acuity": 2942, "flawless": 2943, "stones": 2944, "extremely": 2945, "rare": 2946, "erie": 2947, "canal": 2948, "formerly": 2949, "barge": 2950, "built": 2951, "navigable": 2952, "ocean": 2953, "lakes": 2954, "stretching": 2955, "hudson": 2956, "river": 2957, "albany": 2958, "lake": 2959, "buffalo": 2960, "1825": 2961, "longest": 2962, "grand": 2963, "greatly": 2964, "enhanced": 2965, "economy": 2966, "syracuse": 2967, "rochester": 2968, "ease": 2969, "salt": 2970, "goods": 2971, "industries": 2972, "1780s": 2973, "1807": 2974, "authorized": 2975, "funded": 2976, "executed": 2977, "1808": 2978, "proponents": 2979, "project": 2980, "wore": 2981, "1817": 2982, "26": 2983, "34": 2984, "numbered": 2985, "locks": 2986, "rock": 2987, "lock": 2988, "ending": 2989, "downstream": 2990, "troy": 2991, "federal": 2992, "owned": 2993, "elevation": 2994, "bulk": 2995, "limited": 2996, "animals": 2997, "maximum": 2998, "railways": 2999, "cost": 3000, "ship": 3001, "governor": 3002, "dewitt": 3003, "clinton": 3004, "denigrated": 3005, "folly": 3006, "big": 3007, "ditch": 3008, "coast": 3009, "interior": 3010, "portage": 3011, "faster": 3012, "carts": 3013, "pulled": 3014, "draft": 3015, "costs": 3016, "95": 3017, "port": 3018, "strong": 